{
    "title": "Responsible Gambling",
    "articles": [
        {
            "title": "Schutz von Minderjährigen",
            "paragraphs": [
                "Da das Internet heutzutage überall auf der Welt sehr einfach zugänglich ist, beruht Online-Glücksspiel auch stark auf verantwortliche Elternschaft. Um Sicherheit für Kinder im Netz zu garantieren, wollen wir unsere Spieler dazu anregen einen guten Softwarefilter zu nutzen, um Kinder davor zu hindern, auf ungeeignetes Online Material zu stoßen. Wenn Minderjährige spielen, ist dies nicht nur illegal, sondern kann auch zu Abhängigkeiten und Schuldenbergen führen, die unbeaufsichtigte Kinder anhäufen."
            ]
        },
        {
            "title": "Hilfe für Spielsüchtige",
            "paragraphs": [
                "Wenn Du denkst, dass Du spielsüchtig bist, raten wir Dir über diese Bereiche unserer Webseite Hilfe zu suchen und uns per E-Mail zu kontaktieren. Du kannst außerdem direkt und anonym über die folgenden unabhängigen Organisationen Hilfe erhalten. Diese sind professionell dafür geschult zu helfen, sollte Dein Spielverhalten außer Kontrolle geraten:",
                "Deutschland: www.spielsucht-therapie.de, www.gluecksspielsucht.de, www.anonyme-spieler.org",
                "Österreich: www.spielsuchthilfe.at, www.game-over.at, www.anonyme-spieler.at",
                "Schweiz: www.sos-spielsucht.ch, www.spielsucht-beratung.ch"
            ]
        },
        {
            "title": "Selbstausschluss",
            "paragraphs": [
                "Die meisten unserer Kunden genießen das Glücksspiel ohne Schwierigkeiten, dennoch ist uns bewusst, dass es für einige zu einer ernsten Sorge werden kann. Deshalb bieten wir unseren Kunden die Möglichkeit ihr Spielverhalten einzuschränken oder das Kundenkonto zu schließen.",
                "Kunden können sich selbst für einen Zeitraum von 24 Stunden bis zu 30 Tage ausschließen. Möchtest Du Dich für unbestimmte Zeit von Deinem Konto selbst ausschließen, dann kannst du dies in deinem Konto unter dem Punkt \"Responsible Gambling\" tun.",
                "Es besteht außerdem die Möglichkeit, dir deine eigenen Einzahlungslimits zu setzen. Dies kannst du ebenfalls im Menü unter dem Punkt \"Responsible Gambling\" machen."
            ]
        }
    ]
}